import React from 'react';

const VolunteerSupportText = () => {
	return (
		<>
			<section>
				<div className="w-full max-w-[630px] font-inter font-medium text-[16px] sm:text-[18px] leading-[150%] tracking-[-0.01em]">
					<div className="mb-[24] lg:mb-[40]">
						<h4 className="font-ubuntu font-bold text-[20px] sm:text-[25px] leading-[130%] tracking-[-0.01em] mb-[24px]">
							Наша задача
						</h4>
						<p className="mb-[16px]">
							Для оптимізації логістики. Ціль: допомогти волонтерам, активним
							громадянам, які хочуть долучитися до ініціатив та людям, які потребують
							допомогу знайти одне одного.
						</p>
						<p className="mb-[16px]">Два основні напрямки:</p>
						<p className="mb-[16px]">
							Пропозиції допомоги. Тут можна знайти інформацію про те, до кого можна
							звернутися зі своїми потребами, дізнатися, де у місті облаштовані місця
							для ночівлі, де можна отримати харчі, одяг, медикаменти та медичну
							допомогу, послуги з перевезення, психологічну допомогу та інше.
						</p>
						<p className="mb-[16px]">
							Прохання про допомогу. У цій категорії можна дізнатися, що потребують
							волонтери. Наприклад: продуктів для приготування їжі, фізичної допомоги
							для сортування чи розвантажування товарів, пального, допомоги війську,
							одягу та іншого.
						</p>
						<p className="mb-[16px]">
							Також портал МІСТО.ЮА виконує аналогічні задачі для допомоги ЗСУ:
							шукаємо тих, хто може допомогти зі зброєю, обладнанням, транспортом тощо
							та з’єднуємо їх із нашими захисниками.
						</p>
					</div>
					<div className="mb-[24] lg:mb-[40]">
						<h4 className="font-ubuntu font-bold text-[20px] sm:text-[25px] leading-[130%] tracking-[-0.01em] mb-[16] lg:mb-[24px]">
							Як шукати інформацію?
						</h4>
						<p className="mb-[16px]">
							Усе для людей – просто та зрозуміло. Вам потрібно обрати необхідний
							напрямок - “пропозиція” або “прохання”. Натиснути “переглянути” і обрати
							локацію та необхідну категорію. І ви отримаєте перелік актуальних
							волонтерських пропозицій або потреб від волонтерів чи приватних осіб.
						</p>
					</div>
					<div className="mb-[24] lg:mb-[40]">
						<h4 className="font-ubuntu font-bold text-[20px] sm:text-[25px] leading-[130%] tracking-[-0.01em] mb-[16] lg:mb-[24px]">
							Як опублікувати інформацію на сайті?
						</h4>
						<p className="mb-[16px]">
							Якщо ви бажаєте, щоб інформація про вашу ініціативу чи потребу з’явилася
							на нашому сайті - натисніть “додати”, у відповідному напрямку. Вам
							відкриється спеціальна анкета, яку необхідно заповнити. Після чого ми
							отримаємо вашу анкету та в дуже короткий термін перетелефонуємо вам, щоб
							перевірити всі дані. Якщо все правильно - публікуємо.
						</p>
					</div>
					<div className="mb-[24] lg:mb-[40]">
						<h4 className="font-ubuntu font-bold text-[20px] sm:text-[25px] leading-[130%] tracking-[-0.01em] mb-[16] lg:mb-[24px]">
							Чи можна довіряти інформації?
						</h4>
						<p className="mb-[16px]">
							Звісно. Наша команда ретельно моніторить інформацію, яка потрапляє на
							сайт. Ми перевіряємо актуальність номерів, потреб та можливості надати
							допомогу. Проєкт живе с 2014 – ще з першої війни. <br /> Й зупинятися ми
							не збираємося.
						</p>
					</div>
					<div className="lg:mb-[80] mb-[40]">
						<h4 className="font-ubuntu font-bold text-[20px] sm:text-[25px] leading-[130%] tracking-[-0.01em] mb-[16] lg:mb-[24px]">
							Хто ми?
						</h4>
						<p>
							Небайдужі українські хлопці та дівчата. Кожен з нас понад усе мріє про
							перемогу України. Ми знаємо, яким важливим є волонтерський фронт. Тому
							вирішили трішки навести лад: структурувати хаос серед волонтерських
							ініціатив. Аби всі процеси працювали злагоджено та приносили
							максимальний результат. Ми прикриваємо тил нашим бійцям, бо розуміємо,
							що цей фронт не менш важливий за передовий. Тому користуйтеся порталом
							МІСТО.ЮА, допомагайте один одному та разом до перемоги!
						</p>
					</div>
				</div>
			</section>
		</>
	);
};

export default VolunteerSupportText;
