import React from 'react';

const HealthTrustIndex = () => {
	return (
		<>
			<section className="flex flex-col justify-center font-inter font-medium text-[18px] leading-[150%] tracking-[-0.01em] mb-[40] lg:mb-[80]">
				<div className="mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						6.4 "Живий Рейтинг Довіри" та "Індекс Здоров’я"
					</h4>
					<div className="max-w-[630]">
						<p className="mb-[16]">
							Я пропоную створити прозорі правила ринку "Здоров’я".
						</p>
						<p className="mb-[16]">
							Ринок "Здоров’я" - це відносини між С2С, В2С, В2В2С, G2B2C і результати
							їх діяльності пов’язані з темою Здоров’я.
						</p>
						<p className="mb-[16]">
							Ринок - сукупність процесів і процедур, які забезпечують обмін між
							покупцями (споживачами) і продавцями (постачальниками) окремих товарів і
							послуг.
						</p>
						<p className="mb-[16]">
							Життя - активна форма існування матерії. Основний атрибут живої матерії
							- інформація, яка використовується для реплікації.
						</p>
						<p className="mb-[16]">
							Реплікація (від лат. Replicatio - відновлення) - процес створення двох
							дочірніх молекул ДНК на основі батьківської молекули ДНК.
						</p>
						<p className="mb-[16]">
							Довіра в соціології і психології - відкриті, позитивні взаємини між
							людьми, що містять впевненість у порядності й доброзичливості іншої
							людини, з яким довіряючий знаходиться в тих чи інших відносинах. Довіра
							вважається основою всіх соціальних інститутів. Довіра залежить від
							ступеня дотримання обумовлених правил, а також від уміння правильно
							діяти, досягаючи визначеної мети для суб’єктів, навіть у випадках, коли
							деякі правила не обумовлені.
						</p>
						<p className="mb-[16]">
							Довіра може мати фінансовий або особистий характер. Фінансово довіра
							може виражатися в позичання коштів або покладенні повноважень з
							управління майном. Ознакою особистої довіри служить відвертість,
							готовність ділитися інтимної, секретною інформацією.
						</p>
						<p className="mb-[16]">
							Рейтинг (англ. Rating) - числовий або порядковий показник, що відображає
							важливість або значимість певного суб’єкта, об’єкта чи явища.
						</p>
						<p className="mb-[16]">
							Індекс (лат. Index - список, реєстр, покажчик, а також вказівний палець)
							- число, буква або інша комбінація символів, яка вказує місце елемента в
							сукупності або характеризує стан деякої системи, наприклад показник
							активності, продуктивності, розвитку, "хворобливості", зміни
							чого-небудь.
						</p>
						<p className="mb-[16]">
							Як один з варіантів створення прозорих правил ринку "Здоров’я" - це
							формування "Індекс Здоров’я".
						</p>
						<p className="mb-[16]">
							Індекси потрібні для розуміння загальної кон’юнктури / температури
							ринку: якась "середня" ціна товару, послуги, валюти або кількість хворих
							в даний час на певній території в співвідношенні з здоровими людьми і з
							іншими територіями.
						</p>
						<p className="mb-[16]">
							Індекс буде використовувати дані рейтингу "Живий Рейтинг Довіри" і
							формувати об’єднаний результат, через відкриту формулу (як якась середня
							температура по палаті, як знаменитий американський ринковий
							"промисловий" індекс Доу - Джонса по 30 найбільшим підприємствам
							Америки, індекс S & P 500 - фондовий індекс, в кошик якого включено 500
							обраних торгованих на фондових біржах США публічних компаній, що мають
							найбільшу капіталізацію; можливо, і інші індекси: деякий список кращих
							лікарів / лікарень / ліків / методів лікування / результативності роботи
							...).
						</p>
						<p className="mb-[16]">
							Формула - від лат. Formula, тобто форма, образ, вид, правило,
							розпорядження.
						</p>
						<p className="mb-[16]">
							Формула - в математиці, а також фізиці та прикладних науках, символічний
							запис висловлювання (яке виражає логічне судження), або форми
							висловлювання. Формула є різновидом вираження формалізованої мови. У
							більш широкому сенсі формула - будь-який суто символьний запис.
						</p>
						<p className="mb-[16]">
							Формула - в математиці, а також фізиці та прикладних науках, символічний
							запис висловлювання (яке виражає логічне судження), або форми
							висловлювання. Формула є різновидом вираження формалізованої мови. У
							більш широкому сенсі формула - будь-який суто символьний запис.
						</p>
						<p className="mb-[16]">
							Рейтинг, як результат буде формуватися на підставі підтверджених даних.
							Дані для рейтингу використовуються на підставі певних критеріїв оцінок
							суб’єктів і об’єктів, виведених в числа, з урахуванням закладених нами
							коефіцієнтів. Ці дані будуть частиною відкритих формул.
						</p>
						<p>
							Критерій (грец. Κριτήριον - здатність розрізнення, засіб судження,
							мірило) - ознака, підстава, правило прийняття рішення щодо оцінки
							чого-небудь на відповідність висунутим вимогам (мірі).
						</p>
					</div>
				</div>
				<div className="mb-[24]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						{' '}
						6.5 Експертна контроль
					</h4>
					<div className="max-w-[630]">
						<p className="mb-[16]">
							Експертна контроль здійснюватиме група експертів. У кожному з напрямків
							діяльності проекту працюватимуть дві експертні групи.
						</p>
						<p className="mb-[16]">
							Перша експертна група (A) формується з професіоналів виробників товарів
							і / або послуг.
						</p>
						<p className="mb-[16]">
							Друга експертна група (B) формується з професійних і компетентних
							споживачів товарів і / або послуг.
						</p>
						<p>
							Експерт - це відкрита виборна посада в рамках одного з напрямків
							діяльності. Експерт може представляти інтереси тільки виробників або
							тільки споживачів.
						</p>
					</div>
				</div>
				<div className="mb-[24]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[16]">
						Що експерти будуть робити:
					</h4>
					<div className="max-w-[630]">
						<ul className="ml-[25] leading-[150%]">
							<li>оцінювати;</li>
							<li>
								контролювати правдивість і актуальність інформації, що розміщується
								в проекті;
							</li>
							<li>
								додавати актуальні дані з метою інформування інших учасників проекту
								(статті, новини, огляди);
							</li>
							<li>
								приймати рішення в ролі третейських суддів у разі виникнення спорів
								(конфліктів).
							</li>
						</ul>
					</div>
				</div>
				<div className="mb-[24]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[16]">
						Хто може стати експертом проекту групи А:
					</h4>
					<div className="max-w-[630]">
						<ul className="ml-[25] leading-[150%]">
							<li>провідні вчені;</li>
							<li>досвідчені практикуючі лікарі та фахівці;</li>
							<li>викладачі провідних ВНЗ;</li>
							<li>топ-менеджери провідних компаній в області медицини і здоров’я;</li>
							<li>юристи (фахівці з медичного права);</li>
							<li>психологи;</li>
							<li>представники проекту "Я і Здоров’я".</li>
						</ul>
					</div>
				</div>
				<div>
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[16]">
						Хто може стати експертом проекту групи В:
					</h4>
					<div className="max-w-[630]">
						<ul className="ml-[25] leading-[150%]">
							<li>досвідчені користувачі, яких вибрали шляхом голосування.</li>
						</ul>
					</div>
				</div>
			</section>
		</>
	);
};

export default HealthTrustIndex;
