import React from 'react';

const HealthcareUnification = () => {
	return (
		<>
			<section className="flex flex-col justify-center font-inter font-medium text-[18px] leading-[200%] tracking-[-0.01em] mb-[40] lg:mb-[80]">
				<h4 className="font-inter font-bold text-[30px] leading-[130%] tracking-[-0.02em] mb-[24] lg:mb-[40]">
					Новизна проекту
				</h4>
				<div className="mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						6.1 Об’єднання розрізнених учасників ринку "Я і Здоров’я" (приватні,
						державні і комунальні форми власності) таких як:
					</h4>
					<div className="max-w-[630]">
						<ul className="leading-[150%] ml-[25]">
							<li>пацієнт (клієнт);</li>
							<li>лікар (спеціаліст);</li>
							<li>клініки і лікарні;</li>
							<li>аптеки;</li>
							<li>інститути і наукові центри;</li>
							<li>навчальні заклади;</li>
							<li>лабораторії</li>
							<li>міністерства охорони здоров’я;</li>
							<li>фармацевтичні компанії;</li>
							<li>туристичні компанії;</li>
							<li>виробники обладнання;</li>
							<li>страхові компанії;</li>
							<li>банки (ін. фінансові установи);</li>
							<li>
								онлайн проекти (платіжні системи, системи доставки і ін. проекти, що
								синхронізують інформацію через API);
							</li>
							<li>та ін.</li>
						</ul>
					</div>
				</div>
				<div className="mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[24]">
						6.2 Відкритий доступ до новітніх наукових розробок.
					</h4>
					<div className="max-w-[630]">
						<p className="mb-[16]">
							Проект дасть можливість проводити дослідження більш ефективно. Пацієнти
							зможуть знаходити актуальні наукові проекти (дослідження), спрямовані на
							лікування їхніх хвороб (симптомів) і дозволити випробовувати нові
							препарати, обладнання, методи лікування на собі.
						</p>
						<p>
							Подібним чином наукові проекти (співробітники) зможуть знаходити охочих
							взяти участь у випробуваннях.
						</p>
					</div>
				</div>
				<div className="mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						6.3 Об’єднання, структурування і уніфікація інформації в рамках одного
						проекту:
					</h4>
					<div className="max-w-[630]">
						<ul className="leading-[150%] ml-[25]">
							<li>Каталог ліків (БАДів і ін.)</li>
							<li>Каталог діагнозів (симптомів)</li>
							<li>Каталог способів лікування</li>
							<li>Каталог послуг</li>
							<li>Каталог обладнання</li>
							<li>Каталог інвентарю, одягу, взуття</li>
							<li>Каталог фахівців (лікарів)</li>
							<li>Каталог підприємств</li>
							<li>Каталог статей</li>
						</ul>
					</div>
				</div>
				<div>
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						Критерії оцінок (приклад):
					</h4>
					<div className="max-w-[630]">
						<ul className="leading-[150%] ml-[25]">
							<li>
								Рівень освіти (наявність дипломів, сертифікатів, ліцензій та ін.)
							</li>
							<li>Наявність звань, нагород, наукових ступенів та ін.</li>
							<li>Безперервний підтверджений стаж</li>
							<li>
								Думка людей (голосування), які пройшли перевірку і зареєстровані в
								системі
							</li>
							<li>
								Думка експертів, як з боку споживачів, так і з боку виробників
								товарів і послуг
							</li>
							<li>Популярність (клієнти, замовлення, прибуток)</li>
							<li>Активну участь в житті проекту (контент, діяльність)</li>
							<li>Наукова діяльність, спрямована на розвиток проекту і ринку</li>
							<li>Чесність при дотриманні правил проекту</li>
							<li>Сертифікати якості</li>
							<li>Та ін.</li>
						</ul>
						<p>
							Критерії оцінки формують статистичну вибірку. Дані статистичної вибірки
							використовуються для аналізу. У формуванні рейтингу братимуть участь
							тільки суб’єкти та об’єкти, що пройшли аутентифікацію (перевірку
							ідентичності).
						</p>
					</div>
				</div>
				<div>
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						Хто братиме участь у рейтингу? Хто ці суб’єкти та об’єкти?
					</h4>
					<div className="max-w-[630]">
						<ul className="leading-[150%] ml-[25]">
							<li>лікарі; </li>
							<li>пацієнти / клієнти;</li>
							<li>компанії (організації, підприємства);</li>
							<li>товари / послуги;</li>
							<li>методи лікування;</li>
							<li>та ін.</li>
						</ul>
					</div>
				</div>
			</section>
		</>
	);
};

export default HealthcareUnification;
