import React from 'react';

const ProjectSolutions = () => {
	return (
		<>
			<section className="flex flex-col justify-center font-inter font-medium text-[18px] leading-[200%] tracking-[-0.01em] mb-[40] lg:mb-[80]">
				<div className="mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						Проблеми і способи їх вирішення, вигоди для окремих суб’єктів проекту
					</h4>
					<div className="max-w-[630]">
						<p className="mb-[16]">
							Далі будуть надані списки проблем, що виникають у різних суб’єктів в
							області здоров’я. Пріоритетність проблем для різних країн може
							змінюватися.
						</p>
						<ul className="list-none leading-[150%]">
							<li>Далі Ви побачите наступні позначки:</li>
							<li>| +++ | - проект повністю вирішує дану проблему (100%);</li>
							<li>
								| ++ | - проект вирішує дану проблему на досить високому рівні
								(більше 50%);
							</li>
							<li>| + | - проект частково вирішує дану проблему (менше 50%).</li>
						</ul>
					</div>
				</div>
				<div className="mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						Проблеми користувача-пацієнта-клієнта:
					</h4>
					<div className="max-w-[630]">
						<ul className="leading-[150%] ml-[25]">
							<li>відсутність довіри | ++ |;</li>
							<li>відсутність єдиної онлайн реєстратури | +++ |; </li>
							<li>відсутність вибору | ++ |;</li>
							<li>завищена вартість на послуги (товари) | + |;</li>
							<li>недоступність послуг (товарів, медикаментів) | ++ |;</li>
							<li>недоступність інформації | +++ |;</li>
							<li>відсутність телемедицини в рівному доступі | ++ |;</li>
							<li>
								відсутність достатнього контролю за якістю товарів (послуг) | ++ |;
							</li>
							<li>відсутність медичної картки в електронному вигляді | +++ |;</li>
							<li>неадекватні лікарі | + |.</li>
						</ul>
					</div>
				</div>
				<div className="mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						Проблеми лікаря (фахівця):
					</h4>
					<div className="max-w-[630]">
						<ul className="leading-[150%] ml-[25]">
							<li>відсутність єдиної онлайн реєстратури | +++ |;</li>
							<li>неможливість ефективного завантаження робочого дня | ++ |;</li>
							<li>низька заробітна плата | + |;</li>
							<li>відсутність якісного обладнання (медикаментів) | + |;</li>
							<li>погані умови роботи | + |;</li>
							<li>відсутність актуальної інформації | +++ |;</li>
							<li> неадекватні клієнти | + |;</li>
							<li>відсутність страховки у пацієнтів (клієнтів) | + |.</li>
						</ul>
					</div>
				</div>
				<div className="mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						Проблеми медичних центрів (клінік, лікарень):
					</h4>
					<div className="max-w-[630]">
						<ul className="leading-[150%] ml-[25]">
							<li>відсутність онлайн реєстратури | +++ |;</li>
							<li>нестача кваліфікованого персоналу | + |;</li>
							<li>
								неможливість ефективного завантаження робочого дня всіх
								співробітників | ++ |;
							</li>
							<li>низька заробітна плата співробітників | + |;</li>
							<li>відсутність якісного обладнання (медикаментів) | + |;</li>
							<li>відсутність актуальної інформації | +++ |;</li>
							<li>неадекватні клієнти | + |;</li>
							<li>відсутність страховки у пацієнтів (клієнтів) | + |.</li>
						</ul>
					</div>
				</div>
				<div className="mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						Проблеми вчених, інститутів, виробників:
					</h4>
					<div className="max-w-[630]">
						<ul className="leading-[150%] ml-[25]">
							<li>бюрократія | ++ |;</li>
							<li>відсутність актуальної правдивої статистики | +++ |;</li>
							<li>непрозорість системи охорони здоров’я | ++ |;</li>
							<li>дезорганізація органів управління охороною здоров’я | + |;</li>
							<li>відсутність якісного обладнання (медикаментів) | + |;</li>
							<li>відсутність актуальної інформації | +++ |;</li>
							<li>фінансові та комунікаційні бар’єри | + |;</li>
							<li>відсутність довіри між суб’єктами відносин | ++ |;</li>
							<li> "вимивання" кадрів | + |.</li>
						</ul>
					</div>
				</div>
				<div className="mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						Проблеми країни:
					</h4>
					<div className="max-w-[630]">
						<ul className="leading-[150%] ml-[25]">
							<li>бюрократія | ++ |;</li>
							<li>корупція | + |;</li>
							<li>"вимивання" кадрів | + |;</li>
							<li>непрозорість системи охорони здоров’я | ++ |;</li>
							<li>дезорганізація органів управління охороною здоров’я | + |;</li>
							<li>відсутність актуальної правдивої статистики | +++ |;</li>
							<li>
								неефективне управління ризиками в галузі охорони здоров’я | + |;
							</li>
							<li>неефективна страхова медицина | + |;</li>
							<li>тіньова економіка (несплата податків) | + |;</li>
							<li>низька інноваційна складова в сфері медицини і здоров’я | ++ |;</li>
							<li>відсутність єдиних каталогів інформації | +++ |;</li>
							<li>фінансові та комунікаційні бар’єри | + |;</li>
							<li>відсутність довіри між суб’єктами відносин | ++ |.</li>
						</ul>
					</div>
				</div>
				<div className="mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						Проект "Я і Здоров’я" вирішує проблеми наступними способами:
					</h4>
					<div className="max-w-[630]">
						<ul className="leading-[150%] ml-[25]">
							<li>
								введення інструменту управління довірою, через створення системи
								оцінок у вигляді рейтингу "Живий Рейтинг Довіри" та "Індекс
								Здоров’я";
							</li>
							<li>
								онлайн медична картка із захистом персональних даних (хмарний сервіс
								з можливістю впровадження технології криптографічного захисту
								персональних даних Блокчейн);
							</li>
							<li>віртуальна реєстратура (хмарний сервіс);</li>
							<li>захист персональних даних інших суб’єктів;</li>
							<li>
								різні системи доступу до персональних даних для окремих учасників
								проекту;
							</li>
							<li>
								контроль за станом здоров’я за допомогою спеціальних пристроїв
								(Samsung, Reebok і ін.);
							</li>
							<li>
								швидка допомога (з можливістю сканування біометричних даних і на їх
								основі отримати миттєвий прямий доступ до онлайн медичних даних
								пацієнта, через персональний ключ лікаря швидкої допомоги
								для порятунку життя);
							</li>
							<li>телемедицина (використовуючи всі телекомунікаційні можливості);</li>
							<li>
								внутрішня соціальна мережа + месенджер для всіх учасників проекту
								(особисті кабінети для різних видів учасників будуть відрізнятися);
							</li>
							<li>
								двосторонній експертний контроль доступності, чесності,
								актуальності, якості, вартості (з боку споживачів, виробників
								товарів і послуг);
							</li>
							<li>онлайн доступ до необхідної інформації на різних мовах;</li>
							<li>каталоги інформації, що перетинаються (пов’язані між собою);</li>
							<li>
								статистика, взята із зовнішніх джерел, а також зібрана всередині
								проекту;
							</li>
							<li>гнучке налаштування таргетингу (геолокація);</li>
							<li>гнучкий пошук(фільтри - фасетна навігація) всередині ресурсу;</li>
							<li>
								система відгуків, пропозицій, рекомендацій (корисні відгуки /
								пропозиції / рекомендації будуть підвищувати учаснику "Живий Рейтинг
								Довіри");
							</li>
							<li>автоматизація процесів в області e-commerce;</li>
							<li>колл-центр (платна і безкоштовна консультація);</li>
							<li>створення індикативних цін на медичні товари та послуги;</li>
							<li>
								сумлінна реклама (настройки відображення контекстної реклами,
								банерної реклами, ремаркетинг).
							</li>
						</ul>
					</div>
				</div>
				<div>
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						Вигоди суб’єктам ринку від реалізації проекту "Я і Здоров’я":
					</h4>
					<div className="max-w-[630]">
						<ul className="leading-[150%] ml-[25]">
							<li>Збільшення соціальних і бізнес можливостей.</li>
							<li>Збільшення прозорості (процедур, комунікацій, замовлень).</li>
							<li> Справедливість формування цін на послуги.</li>
							<li>Збільшення довіри до суб’єктів і об’єктів ринку.</li>
							<li>Економія ресурсів.</li>
							<li>Створення та впровадження інновацій.</li>
							<li>
								Підвищення інформованості (боротьба зі стереотипами в області
								здоров’я).
							</li>
							<li>Спрощення або повна ліквідація бюрократичних процедур.</li>
						</ul>
					</div>
				</div>
			</section>
		</>
	);
};

export default ProjectSolutions;
