import React from 'react';

const ProjectBasics = () => {
	return (
		<>
			<section className="flex flex-col justify-center font-inter font-medium text-[18px] leading-[200%] tracking-[-0.01em] mb-[40] lg:mb-[80]">
				<div className="ml-[25] mb-[80]">
					<ol className="leading-[150%]">
						<h4 className="font-bold mb-[16]">План</h4>
						<li>Історія виникнення ідеї проекту</li>
						<li>Місія</li>
						<li>Концепція</li>
						<li>Проект має на меті</li>
						<li>Проблеми, шляхи вирішення, вигоди для окремих суб’єктів проекту</li>
						<li>Новизна проекту (порівняння з подібними ресурсами)</li>
						<li>Етапи проекту</li>
						<li>Структура проекту</li>
						<li>Користувачі проекту </li>
						<li>Клієнти проекту</li>
						<li>Монетизація</li>
						<li>Етапи фінансування проекту</li>
						<li>Тактика</li>
						<li>Стратегія</li>
						<li>
							Питання інвесторів і відповіді на них (в т.ч. фінансування, обсяги і
							етапи)
						</li>
					</ol>
				</div>
				<div className="max-w-[630] mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] mb-[24] lg:mb-[40]">
						Історія виникнення ідеї проекту
					</h4>
					<p className="mb-[16]">
						…мені наснився сон. У ньому я захотів жити 350 років. Я прокинувся і почав
						аналізувати цю інформацію.
					</p>
					<p className="mb-[16]">
						Мій висновок - це неможливо при існуючому порядку речей в області здоров’я.
					</p>
					<p className="mb-[16]">
						Я подумав: "А що Я особисто можу поліпшити в цій області, що б закласти
						можливість здорового життя протягом 350 років?"
					</p>
					<p className="mb-[16]">
						З цього питання і виникла ідея створення проекту "Я і Здоров’я".
					</p>
					<p className="mb-[16]">
						Звичайно, у мене в житті було безліч контактів з цією сферою: і коли я був
						зовсім малий, і в підлітковим періоді, коли у мене були думки про те, ким
						мені стати (були думки стати лікарем), і в армії, і на навчанні, і коли у
						мене з’явилася сім’я, а особливо, коли з’явилися діти і співробітники)).
					</p>
					<p className="mb-[16]">
						Мій досвід особистої взаємодії в області здоров’я, а також досвід моїх
						рідних, близьких і співробітників став важливою точкою опори для створення
						цього проекту в цілому. Я почав шукати і формувати точки входу і "золотий
						цвях".
					</p>
					<p>
						Я його знайшов. "Золотим цвяхом" проекту став рейтинг довіри до суб’єктів і
						об’єктів в сфері здоров’я.
					</p>
				</div>
				<div className="max-w-[630] mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] mb-[24] lg:mb-[40]">
						Місія
					</h4>
					<p>
						Я хочу створити цілісний і живий онлайн організм в системі відносин "Я і
						Здоров’я" в усьому світі.
					</p>
				</div>
				<div className="max-w-[630] mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] mb-[24] lg:mb-[40]">
						Концепція
					</h4>
					<p className="mb-[16]">
						Я приймаю за основу бажання більшості людей бути здоровими.
					</p>
					<p className="mb-[16]">
						"Здоров’я - це стан повного фізичного, душевного і соціального благополуччя,
						а не тільки відсутність хвороб і фізичних дефектів". За визначенням ВООЗ
						(Всесвітньої Організації Охорони здоров’я).
					</p>
					<p className="mb-[16]">
						У проекті "Я і Здоров’я" ми об’єднаємо людські і технічні ресурси,
						використовуючи інновації в комунікаціях в сфері онлайн та офлайн.
					</p>
					<p className="mb-[16]">
						На даний момент я не знайшов на світовому ринку жодного онлайн ресурсу, який
						би охоплював всі сфери здоров’я (або більшість з них), знижував фінансові та
						комунікаційні бар’єри, підвищував рівень довіри між суб’єктами відносин (я,
						лікар, клініка, фармацевти, виробники і ін.).
					</p>
					<p>В даному проекті я планую об’єднати державні та приватні ресурси.</p>
				</div>
				<div className="max-w-[630] mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] mb-[24] lg:mb-[40]">
						Проект має на меті
					</h4>
					<p className="mb-[16]">Я хочу, щоб люди і їх домашні тварини були здоровими.</p>
					<p className="mb-[16]">
						Я хочу створити інструмент, який дозволить превентивно впливати на здоров’я
						людини, з метою поліпшення якісних і кількісних показників життя, наприклад,
						збільшити термін життя, зменшити частоту хвороб і вартість перебігу хвороби
						...
					</p>
					<p className="mb-[16]">
						Я хочу, щоб кожна людина на Землі змогла безпечно, швидко, якісно, доступно
						за ціною і місцем розташування, без всілякої дискримінації отримати в
						повному обсязі інформацію, послуги та товари в області здоров’я.
					</p>
					<p>
						Я хочу зробити прозорим ринок медичних послуг і товарів в сфері здоров’я для
						формування чесних і демократичних відносин між суб’єктами цього ринку
						(людина - лікар).
					</p>
				</div>
			</section>
		</>
	);
};

export default ProjectBasics;
