import React from 'react';

const ProjectOverview = () => {
	return (
		<>
			<section className="flex flex-col justify-center font-inter font-medium text-[18px] leading-[200%] tracking-[-0.01em]">
				<div className="lg:mb-[80] mb-[40]">
					<h4 className="font-ubuntu font-bold lg:text-[25px] text-[20px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						Кому потрібен проект?
					</h4>
					<div className="h-full lg:h-[189] lg:[column-count:2] [column-gap:40px] list-decimal list-inside mb-[16] ml-[20]">
						<ol className="leading-[150%]">
							<li>Клієнт / пацієнт / покупець</li>
							<li>Лікар / фахівець</li>
							<li>Клініки та лікарні</li>
							<li>Аптеки</li>
							<li>Фармацевтичні компанії</li>
							<li>Інститути та наукові центри</li>
							<li>Навчальні заклади</li>
							<li>Лабораторії</li>
							<li>Страхові компанії</li>
							<li>Туристичні компанії</li>
							<li>Виробники обладнання, одягу, взуття та ін.</li>
							<li>Банки (ін. фінансові установи)</li>
							<li>
								Міжнародні організації та компанії в області розвитку охорони
								здоров’я
							</li>
						</ol>
					</div>
					<p>
						Якщо Ви інвестор і Вас зацікавив наш проект, надсилайте нам Ваші контакти
						(форма для відправки повідомлення) або зв'яжіться з нами по одному з
						контактів нижче.
					</p>
				</div>
				<div className="mb-[40] lg:mb-[80] max-w-[630]">
					<h4 className="font-ubuntu font-bold lg:text-[25px] text-[20px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						У чому новизна проекту?
					</h4>
					<ol className="ml-[20] leading-[150%]">
						<li>
							Об’єднання розрізнених учасників ринку "Я і Здоров’я" (приватних,
							державних і комунальних).
						</li>
						<li>Відкритий доступ до новітніх наукових розробок.</li>
						<li>
							Об’єднання, структурування і уніфікація інформації в рамках одного
							проекту.
						</li>
						<li>Створення рейтингу "Живий Рейтинг Довіри" та "Індекс Здоров’я".</li>
						<li>Експертний контроль проекту.</li>
						<li>
							Надання свободи вибору, переміщення, законодавчої системи (держави).
						</li>
					</ol>
				</div>
				<div className="mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold lg:text-[25px] text-[20px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						Яким способом проект вирішить проблеми?
					</h4>
					<div
						className="lg:max-h-[189px] list-decimal list-inside mb-[16px] ml-[20px] 
	sm:[column-count:1] md:[column-count:1] lg:[column-count:2] lg:[column-gap:40px]"
					>
						<ol className="leading-[150%]">
							<li>Введення "Живий Рейтинг Довіри" та "Індексу Здоров’я".</li>
							<li>
								Двосторонній експертний контроль доступності, чесності,
								актуальності, якості, вартості товарів і послуг (з боку споживачів і
								виробників товарів та послуг).
							</li>
							<li>
								Онлайн медична картка із захистом персональних даних (хмарний
								сервіс).
							</li>
							<li>Віртуальна реєстратура (хмарний сервіс).</li>
							<li>Віртуальна реєстратура (хмарний сервіс).</li>
							<li>
								Особисті кабінети для різних суб’єктів в області здоров’я і
								розвитку.
							</li>
							<li>
								Контроль за станом здоров’я за допомогою спеціальних пристроїв...
							</li>
							<li>Синхронізація порталу зі швидкою допомогою.</li>
							<li>Створення індикативних цін на медичні товари та послуги.</li>
						</ol>
					</div>
				</div>
				<div className="w-max-[630] lg:mb-[80] mb-[40]">
					<h4 className="font-ubuntu font-bold lg:text-[25px] text-[20px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						Як проект буде заробляти?
					</h4>
					<div className="ml-[20]">
						<ol className="leading-[150%]">
							<li>Гроші від реклами.</li>
							<li>Платні послуги в проекті (коучинг, навчання, консультація).</li>
							<li>Продаж товарів.</li>
							<li>Страхування.</li>
							<li>Туризм.</li>
							<li>Відсоток від безпечних угод.</li>
						</ol>
					</div>
				</div>
				<div className="lg:mb-[80] mb-[40]">
					<h4 className="font-ubuntu font-bold lg:text-[25px] text-[20px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						Етапи реалізації проекту?
					</h4>
					<div className="lg:flex">
						<div className="max-w-[630] mr-[30] mb-[16] lg:mb-[0]">
							<p className="font-bold">1 етап:</p>
							<ol className="ml-[25] leading-[150%]">
								<li>
									Формування команди проекту, комунікація з державними та
									недержавними організаціями, організація підприємства.
								</li>
								<li>
									Створення документації проекту: технічне завдання, статут і
									правила, договори і т.д.
								</li>
								<li>
									Формування, структурування, об’єднання каталогів (інформації).
								</li>
								<li>
									Синхронізація даних з ресурсами, які можуть підвищити
									ефективність проекту.
								</li>
								<li>
									Розробка особистих кабінетів для всіх учасників проекту -
									пацієнтів (клієнтів), лікарів (фахівців), компаній
									(організацій).
								</li>
								<li>Формування експертних груп.</li>
								<li>Запуск системи "Живий Рейтинг Довіри" та "Індекс Здоров’я".</li>
							</ol>
						</div>
						<div>
							<div className="mb-[16]">
								<p className="font-bold">2 етап:</p>
								<ol className="ml-[25] leading-[150%]">
									<li>
										Медіа і інтернет реклама проекту, робота на репутацію і
										популяризацію.
									</li>
									<li>Запуск контекстної реклами всередині проекту.</li>
									<li>Розширення сфер діяльності (ветеринарія).</li>
									<li>Покращення і розширення можливостей проекту.</li>
								</ol>
							</div>
							<div>
								<p className="font-bold">3 етап:</p>
								<ol className="ml-[25]">
									<li>Масштабування проекту на інші країни.</li>
									<li>
										Покращення і розширення можливостей проекту для інших країн.
									</li>
								</ol>
							</div>
						</div>
					</div>
				</div>
				<div className="mb-[40] lg:mb-[80]">
					<h4 className="font-ubuntu font-bold lg:text-[25px] text-[20px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40]">
						Скільки грошей потрібно, щоб реалізувати проект?
					</h4>
					<div className="max-w-[630]">
						<p>
							<strong>0 етап:</strong> посівна інвестиція (Pre-seed) до 1 млн. $ США
							(основна сума - це витрати на заробітну плату);
						</p>
						<p>
							<strong>1 етап:</strong> (Seed) від 3 до 10 млн. $ США (основна сума -
							це витрати на заробітну плату);
						</p>
						<p>
							<strong>2 етап:</strong> від 10 до 100 млн. $ США (основна сума - це
							витрати на маркетинг і заробітну плату);
						</p>
						<p>
							<strong>3 етап:</strong> потрібно думати.
						</p>
						<p>
							Для подальшого масштабування проекту на інші країни суми можуть скласти
							(для кожної країни) від 10 млн. $ США.
						</p>
					</div>
				</div>
			</section>
		</>
	);
};

export default ProjectOverview;
