import React from 'react';

const SelectionCriteria = () => {
	return (
		<>
			<section className="flex flex-col justify-center font-inter font-medium text-[18px] leading-[150%] tracking-[-0.01em] mb-[40] lg:mb-[80]">
				<h4 className="font-ubuntu font-bold text-[25px] leading-[130%] tracking-[-0.01em] mb-[24] lg:mb-[40] max-w-[630]">
					6.6 Свобода вибору, переміщення, законодавчої системи (держави) для:
				</h4>
				<p className="mb-[24]">
					<strong>Свобода</strong> - це природне право людини в рамках створених умов.
				</p>
				<div className="mb-[24]">
					<h4 className="font-bold mb-[16] max-w-[630]">
						Користувач (пацієнт / клієнт) в проекті зможе вибрати лікаря
						(послугу) виходячи з наступних критеріїв підбору:
					</h4>
					<div className="max-w-[630]">
						<ul className="ml-[25px] leading-[150%]">
							<li>місце знаходження;</li>
							<li>спеціалізація лікаря;</li>
							<li>досвід (вік) лікаря;</li>
							<li>кваліфікація лікаря (освіта, сертифікати, дипломи);</li>
							<li>мова, якою говорить лікар;</li>
							<li>вартість послуг;</li>
							<li>вік користувача;</li>
							<li>місця / балів у рейтингу "Живий Рейтинг Довіри".</li>
						</ul>
					</div>
				</div>
				<div className="mb-[24]">
					<h4 className="font-bold mb-[16] max-w-[630]">
						Користувач (пацієнт / клієнт) в проекті зможе вибрати товар
						(послугу) виходячи з наступних критеріїв підбору:
					</h4>
					<div className="max-w-[630]">
						<ul className="ml-[25px] leading-[150%]">
							<li>місце знаходження;</li>
							<li>ціна;</li>
							<li>якість (наявність сертифікатів);</li>
							<li>умови гарантії;</li>
							<li>рекомендації (відгуки) учасників проекту;</li>
							<li>місця / балів у рейтингу "Живий Рейтинг Довіри".</li>
						</ul>
					</div>
				</div>
				<div className="mb-[24]">
					<h4 className="font-bold mb-[16] max-w-[630]">
						Спеціаліст (лікар) в проекті зможе вибрати клієнта (пацієнта) виходячи з
						наступних критеріїв підбору:
					</h4>
					<div className="max-w-[630]">
						<ul className="ml-[25px] leading-[150%]">
							<li>симптоми і показання;</li>
							<li>наявність страховки;</li>
							<li>наявність електронної медичної картки;</li>
							<li>місце знаходження;</li>
							<li>мова, якою говорить клієнт / пацієнт;</li>
							<li>вік клієнта / пацієнта;</li>
							<li>рекомендації (відгуки) учасників проекту;</li>
							<li>місця / балів у рейтингу "Живий Рейтинг Довіри".</li>
						</ul>
					</div>
				</div>
				<div className="mb-[24]">
					<h4 className="font-bold mb-[16] max-w-[630]">
						Спеціаліст (лікар) в проекті зможе вибрати товар (послугу) виходячи з
						наступних критеріїв підбору:
					</h4>
					<div className="max-w-[630]">
						<ul className="ml-[25px] leading-[150%]">
							<li>місце знаходження;</li>
							<li>ціна;</li>
							<li>якість (наявність сертифікатів);</li>
							<li>умови гарантії;</li>
							<li>наявність технічного обслуговування;</li>
							<li>рекомендації (відгуки) учасників проекту;</li>
							<li>місця / балів у рейтингу "Живий Рейтинг Довіри".</li>
						</ul>
					</div>
				</div>
				<div className="mb-[24]">
					<h4 className="font-bold mb-[16] max-w-[630]">
						Компанія (організація) в проекті зможе вибрати клієнта (пацієнта) виходячи з
						наступних критеріїв підбору:
					</h4>
					<div className="max-w-[630]">
						<ul className="ml-[25px] leading-[150%]">
							<li>місце знаходження;</li>
							<li>симптоми і показання;</li>
							<li>наявність страховки;</li>
							<li>наявність електронної медичної картки;</li>
							<li>мова, якою говорить клієнт / пацієнт;</li>
							<li>рекомендації (відгуки) учасників проекту;</li>
							<li>місця / балів у рейтингу "Живий Рейтинг Довіри".</li>
						</ul>
					</div>
				</div>
				<div className="mb-[24]">
					<h4 className="font-bold mb-[16] max-w-[630]">
						Компанія (організація) в проекті зможе вибрати лікаря (фахівця) виходячи з
						наступних критеріїв підбору:
					</h4>
					<div className="max-w-[630]">
						<ul className="ml-[25] leading-[150%]">
							<li>досвід (вік) лікаря;</li>
							<li>
								досвід (вік) лікаря; положення лікаря в "Живому Рейтингу Довіри";
							</li>
							<li>місце знаходження;</li>
							<li>спеціалізація лікаря;</li>
							<li>кваліфікація лікаря (освіта, сертифікати, дипломи);</li>
							<li>мова, якою говорить лікар.</li>
						</ul>
					</div>
				</div>
				<div className="mb-[24]">
					<h4 className="font-bold mb-[16] max-w-[630]">
						Компанія (організація) в проекті зможе вибрати товар (послугу) виходячи з
						наступних критеріїв підбору:
					</h4>
					<div className="max-w-[630]">
						<ul className="ml-[25] leading-[150%]">
							<li>місце знаходження;</li>
							<li>ціна;</li>
							<li>якість (наявність сертифікатів);</li>
							<li>умови гарантії;</li>
							<li>наявність технічного обслуговування;</li>
							<li>рекомендації (відгуки) учасників проекту;</li>
							<li>місця / балів у рейтингу "Живий Рейтинг Довіри".</li>
						</ul>
					</div>
				</div>
			</section>
		</>
	);
};

export default SelectionCriteria;
