import React from 'react';

const DevelopmentPlan = () => {
	return (
		<section className="flex flex-col justify-center items-center xl:items-start font-inter font-medium text-[16px] sm:text-[18px] leading-[180%] tracking-[-0.01em] mb-[40] lg:mb-[80]">
			<div className="w-full max-w-[630px] lg:max-w-full">
				<h4 className="font-ubuntu font-bold text-[22px] sm:text-[25px] leading-[130%] tracking-[-0.01em] mb-[24px]">
					Етапи подальшого розвитку проекту MICTO.UA
				</h4>
				<div className="flex flex-col lg:flex-row ml-[20px]">
					<ol className="w-full max-w-[630px] pb-[0] lg:mr-[36]">
						<li>
							Проектування та прототипування з урахуванням додавання на сайт нового
							функціоналу (відгуки, особисті кабінети, реклама, товари та послуги).
						</li>
						<li>
							Створити на сайті особисті кабінети:
							<ul className="list-disc pl-[20px]">
								<li>медичної установи (приватної, державної і комунальної);</li>
								<li>користувача / пацієнта;</li>
								<li>лікаря;</li>
								<li>відділення в медичній установі;</li>
								<li>виробника товарів / послуг у сфері здоров'я;</li>
								<li>рекламодавця.</li>
							</ul>
						</li>
						<li>
							Надати всім учасникам можливість заповнювати інформацію про себе. Для
							користувачів - безкоштовна послуга, для інших учасників - платна (перший
							місяць - безкоштовно). На основі цієї інформації створювати нові
							сторінки на сайті.
						</li>
						<li>
							Надати можливість зареєстрованим користувачам писати відгуки, ставити
							оцінки (аналогічно з hotline.ua) про установи, відділення, лікарів,
							товари і послуги, а лікарям, відділенням, установам, виробникам -
							можливість відповідати на відгуки.
						</li>
					</ol>
					<ol
						className="list-none list-start w-full xl:w-[630] ml-[10]"
						style={{ counterReset: 'list-item 4' }}
					>
						<li>
							Почати формувати загальний рейтинг пацієнт - лікар - відділення -
							медична установа - виробник-аптека-ліки.
						</li>
						<li>Доопрацювати дизайн для точок 480px, 768px, 992px.</li>
						<li>Роботи по маркетингу. Запустити активну рекламу проекту.</li>
						<li>Додати каталог аптек.</li>
						<li>Додати каталог симптомів та захворювань.</li>
						<li>Додати каталог препаратів-ліків.</li>
						<li>Зробити всі каталоги перехресними між собою.</li>
						<li>Додати гнучкий пошук.</li>
						<li>Купити, встановити та налаштувати нові сервери для проекту.</li>
						<li>Додати можливості телемедицини.</li>
						<li>Розробка фірмового стилю.</li>
						<li>
							Роботи по маркетингу. Масштабна PR-кампанія в інтернеті, на радіо і ТВ.
						</li>
					</ol>
				</div>
			</div>
		</section>
	);
};

export default DevelopmentPlan;
