export const listItems = [
  {
    title: 'Медичні установи',
    list: [
      {
        title: 'Медичні Комунальний заклад охорони здоров’я “Соснівська районна лікарня” Березнівський районної ради',
        link: 'medical-units'
      },
      {
        title: 'Медичні Комунальний заклад охорони здоров’я “Соснівська районна лікарня” Березнівський районної ради',
        link: 'medical-units'
      },
      {
        title: 'Медичні Комунальний заклад охорони здоров’я “Соснівська районна лікарня” Березнівський районної ради',
        link: 'medical-units'
      },
      {
        title: 'Медичні Комунальний заклад охорони здоров’я “Соснівська районна лікарня” Березнівський районної ради',
        link: 'medical-units'
      },
    ]
  },
  {
    title: 'Перейти в розділ',
    list: [
      {
        title: 'м. Гола Пристань (Херсонська обл, Скадовський р-н)',
        link: 'test'
      }
    ]
  },
  {
    title: 'Медичні установи',
    list: [
      {
        title: 'Медичні Комунальний заклад охорони здоров’я “Соснівська районна лікарня” Березнівський районної ради',
        link: 'medical-units'
      },
      {
        title: 'Медичні Комунальний заклад охорони здоров’я “Соснівська районна лікарня” Березнівський районної ради',
        link: 'medical-units'
      },
      {
        title: 'Медичні Комунальний заклад охорони здоров’я “Соснівська районна лікарня” Березнівський районної ради',
        link: 'medical-units'
      },
      {
        title: 'Медичні Комунальний заклад охорони здоров’я “Соснівська районна лікарня” Березнівський районної ради',
        link: 'medical-units'
      },
    ]
  },
  {
    title: 'Перейти в розділ',
    list: [
      {
        title: 'м. Гола Пристань (Херсонська обл, Скадовський р-н)',
        link: 'test'
      }
    ]
  },
]